{
    "1": ["Kleine Dinge sind verantwortlich für große Veränderungen.","Paolo Coelho"],
    "2": ["Denke immer daran, dass es nur eine wichtige Zeit gibt: Heute. Hier. Jetzt.","Leo Tolstoi"],
    "3": ["Man entdeckt keine neuen Kontinente ohne den Mut, alle Küsten aus den Augen zu verlieren.","André Gide"],
    "4": ["Überall sind wir von Wundern umgeben, wenn wir die Augen haben sie zu sehen.","Ernst Hauschka"],
    "5": ["Leben ist das, was passiert, während du fleißig dabei bist, andere Pläne zu schmieden.","John Lennon"],
    "6": ["Das Glück ist das einzige, was sich verdoppelt, wenn man es teilt .","Albert Schweitzer"],
    "7": ["Fall siebenmal hin und steh achtmal auf.","Unbekannt"],
    "8": ["Man muss das Unmögliche versuchen, um das Mögliche zu erreichen.","Hermann Hesse"],
    "9": ["Nichts Großes ist je ohne Begeisterung geschaffen worden.","Ralph Waldo Emerson"],
    "10": ["All unsere Träume können wahr werden, wenn wir den Mut haben ihnen zu folgen.","Walt Disney"],
    "11": ["Gib jedem Tag die Chance, der schönste deines Lebens zu werden.","Mark Twain"],
    "12": ["Es sind die Begegnungen mit Menschen, die das Leben lebenswert machen.","Guy de Maupassant"],
    "13": ["Entscheidend ist nicht, was uns im Leben zustößt, sondern wie wir darauf regieren.","W. Mitchell"],
    "14": ["Have fun, be crazy, be weird. Get out and screw up. You are going to anyway, so you might as well enjoy the process.","Anthony Robbins"],
    "15": ["Gestern hast du morgen gesagt.","Unbekannt"],
    "16": ["Willpower lasts about two weeks and is soluble in alcohol.","Mark Twain"],
    "17": ["Es spielt keine Rolle, wie weit oder wohin du gereist bist, sondern wie lebendig du bist.","Henry David Thoreau"],
    "18": ["Das wichtigste Stück des Reisegepäcks ist und bleibt ein fröhliches Herz.","Hermann Löns"],
    "19": ["In fließendem Wasser kann man sein eigenes Bild nicht sehen, wohl aber in ruhigem Wasser. Nur wer selbst ruhig bleibt, kann zur Ruhestätte all dessen werden, was Ruhe braucht.","Laozi"],
    "20": ["Geben sie niemals, niemals, niemals auf.","Winston Churchill"],
    "21": ["Ich kenne das Geheimnis des Erfolges nicht. Aber ich kenne das Geheimnis des Misserfolges: es allen recht machen zu wollen.","Stefan Kretschmar"],
    "22": ["Tue erst das Notwendige, dann das Mögliche und plötzlich schaffst du das Unmögliche.","Franz von Assisi"],
    "23": ["Das Dasein ist köstlich, man muss nur den Mut haben, sein eigenes Leben zu führen.","Giacomo Casanova"],
    "24": ["Jede schwierige Situation, die du jetzt meisterst, bleibt dir in Zukunft erspart.","Dalai Lama"],
    "25": ["Ein bisschen Freundschaft ist mir mehr wert, als die Bewunderung der ganzen Welt.","Otto von Bismark"],
    "26": ["Manchmal braucht man nur 20 Sekunden den unbändigen Mut, seinem Herzen zu folgen. Manchmal muss man sich 20 Sekunden komplett zum Affen machen. Doch immer kommt etwas Großartiges heraus.","Benjamin Mee im Film \"Wir kaufen einen Zoo\" (2011)"],
    "27": ["Halte dein Herz frei von Hass und deinen Geist frei von Angst und Sorge. Lebe einfach, erwarte wenig, gib viel. Erfülle dein Leben mit Liebe und verbreite Fröhlichkeit. Vergiss dich selber, denke an andere. Sei so, wie du es von anderen wünschst.","H. C. Mattern"],
    "28": ["If you set your goal ridiculously high and it is a failure, you will fail above everyone else’s success.","James Cameron"],
    "29": ["Der Schwache kann nicht verzeihen. Verzeihen ist eine Eigenschaft des Starken.","Mahatma Gandhi"],
    "30": ["Dem Geist sind keine Grenzen gesetzt außer denen, die wir als solche anerkennen","Napoleon Hill"],
    "31": ["Ein Pessimist sieht die Schwierigkeiten in jeder Möglichkeit, ein Optimist sieht die Möglichkeiten in jeder Schwierigkeit.","Winston Churchill"],
    "32": ["Angst kann jemanden zu Größe führen oder ihn auf Sicherheit und Mittelmäßigkeit beschränken. Die Entscheidung liegt bei einem selbst","Chad Howse"],
    "33": ["Wenn ich mich danach fühle zu tanzen, tanze ich. Ich kümmere mich nicht darum, ob irgendjemand sonst tanzt oder jeder über mich lacht. Ich tanze.","Tachel Danson"],
    "34": ["Wir müssen unseren Nächsten lieben – entweder weil er gut ist, oder damit er gut werde.","Aurelius Augustinus"],
    "35": ["Solche wähle zu Begleitern auf des Lebens Bahn, die dein Herz und deinen Geist erweitern.","Friedrich Schiller"],
    "36": ["Man kann nicht jeden Tag etwas Großes tun, aber gewiss etwas Gutes.","Friedrich Schleiermacher"],
    "37": ["Suche nicht nach Fehlern, suche nach Lösungen.","Henry Ford"],
    "38": ["Den größten Fehler, den man im Leben machen kann, ist, immer Angst zu haben, einen Fehler zu machen.","Dietrich Bonhoeffer"],
    "39": ["Um loszulegen, muss man aufhören zu reden und anfangen zu handeln.","Walt Disney"],
    "40": ["Der Weg zum Glück besteht darin, sich um nichts zu sorgen, was sich unserem Einfluss entzieht.","Epiktet"],
    "41": ["Wärme und Kälte unserer Welt, ihr Licht und ihre Dunkelheit gehen von unserem Herzen aus.","August Pauly"],
    "42": ["Jeder angenehme Augenblick hat Wert für mich. Glückseligkeit besteht nur in Augenblicken. Ich wurde glücklich, da ich das lernte.","Caroline Schlegel-Schelling"],
    "43": ["Ich liebe das Leben, weil mich die Menschen und ihr Werden unendlich interessieren. Durch mein Interesse wächst mein Wissen um sie beständig. Und dieses lässt mich glauben, dass das gewöhnliche menschliche Herz von Natur aus gut ist.","Pearl Bruck"],
    "44": ["Der Gedanke ist alles. Der Gedanke ist der Anfang von allem. Und Gedanken lasen sich lenken.","Leo Tolstoi"],
    "45": ["Die gute Zeit fällt nicht vom Himmel, sondern wir schaffen sie selbst, sie liegt in unseren Herzen eingeschlossen.","Fjodor Dostojewski"],
    "46": ["Ich gehe diesen Weg nur ein einziges Mal; alles Gute und Freundliche, das ich irgendeinem Menschen erweisen oder bezeigen kann, lass mich deshalb sogleich tun. Lass es mich nicht hinausschieben und nicht vernachlässigen, denn ich werde diesen Weg kein zweites Mal gehen.","Ralph Waldo Emerson"],
    "47": ["Es gibt Leute, die ihr ganzes Leben lang „nächste Woche“ anfangen wollen.","Heinrich Seidel"],
    "48": ["Jeder neue Tag ist ein unentdecktes Land, das Abenteuer, Herausforderungen und Schätze verheißt.","Ingrid Koller"],
    "49": ["Der Schlüssel zum Herzen der Menschen wird nie unsere Klugheit, sondern immer unsere Liebe sein.","Hermann von Brezzel"],
    "50": ["Es gibt Momente, die tragen die Schönheit des ganzen Lebens in sich.","Kirsten Schwert"],
    "51": ["Die Schönheit der Dinge lebt in der Seele dessen, der sie betrachtet.","David Hume"],
    "52": ["Abschalten. Sich Zeit lassen. Die Welt vergessen. Glücklich sein.","Jeremy White"],
    "53": ["Die größten Ereignisse, das sind nicht unsere lautesten, sondern unsere stillsten Stunden.","Friedrich Nietzsche"],
    "54": ["Wenn man mit Flügeln geboren wird, sollte man alles dazu tun, um sie zum Fliegen zu benutzen.","Florence Nightingale"],
    "55": ["Wer zum Glück der Welt beitragen möchte, der sorge zunächst einmal für eine glückliche Atmosphäre in seinem eigenen Haus.","Albert Schweitzer"],
    "56": ["Wer sich ein Leben lang in Einfühlung übt, vermag die Menschen, die sich anvertrauen, mit wenigen Worten zu begreifen.","Frère Roger Schütz"],
    "57": ["Man sollte alle Tage wenigstens ein kleines Lied hören, ein gutes Gedicht lesen, ein treffliches Gemälde sehen und, wenn es möglich zu machen wäre, einige vernünftige Worte sprechen.","Johann W. Goethe"],
    "58": ["Glaube mir, dass eine Stunde der Begeisterung mehr gibt als ein Jahr gleichmäßig und einförmig dahinziehenden Lebens.","Christian Morgenstern"],
    "59": ["Menschen sind oft unberechenbar, unlogisch und selbstzentriert. Vergib ihnen einfach.","Mutter Theresa"],
    "60": ["Freude ist die einfachste Form der Dankbarkeit.","Karl Barth"],
    "61": ["Normal und vernünftig sein, das kann jeder, vorausgesetzt, er hat keine Fantasie.","Oscar Wilde"],
    "62": ["Die großen Gedanken kommen aus dem Herzen.","Lue de Clapiers"],
    "63": ["Der Verstand sucht, doch das Herz findet.","George Sand"],
    "64": ["Bevor ihr den Menschen predigt, wie sie sein sollen, zeigt es ihnen an euch selbst.","Fjodor Dostojewski"],
    "65": ["Man sieht nur mit dem Herzen gut, das Wesentliche ist für die Augen verborgen.","Antoine de Saint-Exupéry"],
    "66": ["Die meisten Menschen überschätzen, was sie in einem Jahr erreichen können und unterschätzen, was sie in 10 Jahren tun können.","Anthony Robbins"],
    "67": ["Wenn wir das Leben beginnen, erhält jeder von uns einen Marmorblock und die nötigen Werkzeuge, um diesen Block zu bearbeiten. Wir können ihn unser ganzes Leben lang unbehauen herumschleppen. Wir können ihn zu Kieseln verarbeiten. Oder wir können ihm eine herrliche Form geben.","Richard Bach"],
    "68": ["Wer unaufhörlich gibt, wird unaufhörlich haben.","Chinesisches Sprichwort"],
    "69": ["Das Leben ist nicht immer so ernst, wie es sich unser Geist ausmalt.","Eckhart Tolle"],
    "70": ["Be content in what you have; rejoice in the way things are. When you realize there is nothing lacking, the whole world belongs to you.","Lao Tzu"],
    "71": ["Der Sinn des Lebens ist es, zu leben. Zu lieben, zu träumen, zu lachen und zu wachsen. Nicht jedoch sich zu sorgen oder zu versuchen den Erwartungen anderer gerecht zu werden.","FlowFinder"],
    "72": ["Life is not about having, it is about being.","Nick Vujicic"],
    "73": ["Eines der tragischsten Dinge der Menschheit ist es, unser Leben aufzuschieben. Wir träumen von dem magischen Rosengarten am Horizont – anstatt die blühenden Rosen im Garten vor unserem Haus zu genießen.","Dale Carnegie"],
    "74": ["Bei jedem Atemzug stehen wir vor der Wahl, das Leben zu umarmen oder auf das Glück zu warten.","Andreas Tenzer"],
    "75": ["Nicht den Tod sollte man fürchten, sondern dass man nie beginnen wird zu leben.","Marcus Aurelius"],
    "76": ["Das Selbstbild des Menschen wirkt auf dessen Verhalten und Handeln, somit auf die Verwendung oder Verschwendung der Zeit.","Paul Weingartner"],
    "77": ["Ich habe beobachtet, dass sogar Leute, die behaupten, alles ist vorherbestimmt und wir können nichts tun, es zu verändern, schauen, bevor sie die Straße überqueren.","Stephen Hawking"],
    "78": ["Sorge dich darum, was andere Leute über dich denken und du wirst immer ihr Gefangener sein.","Lao Tse"],
    "79": ["Folge deinem Glück und habe keine Angst, dann werden sich Türen öffnen, wo du keine vermutet hättest.","Joseph Campbell"],
    "80": ["Die Tiefschläge des Lebens können eine Person, deren Geist durch das Feuer des Enthusiasmus gewärmt wird, nicht brechen.","Norman Vincent Pearle"],
    "81": ["Es gibt nur zwei Tage im Jahr, an denen man nichts tun kann. Der eine ist Gestern, der andere Morgen. Dies bedeutet, dass heute der richtige Tag zum Lieben, Glauben und vor allem zum Leben ist.","Dalai Lama"],
    "82": ["Die besten Dinge im Leben sind nicht die, die man für Geld bekommt.","Albert Einstein"],
    "83": ["Grüble nicht, was möglich ist und was nicht. Tu was du mit deinen Kräften zustande bringst – nur darauf kommt es an.","Leo Tolstoi"],
    "84": ["Wenn alles gegen dich ist, dann erinnere dich: Ein Flugzeug hebt ab, weil es gegen den Wind fliegt, nicht mit dem Wind.","Henry Ford"],
    "85": ["Wenn du den Erfolg so sehr willst, wie die Luft zum Atmen, dann wirst du Erfolg haben.","Eric Thomas"],
    "86": ["Die Zukunft gehört jenen, die an die Schönheit ihrer Träume glauben.","Eleanor Roosevelt"],
    "87": ["Nichts bringt uns mehr vom Weg zum Glück ab, als dass wir uns nach dem Gerede der Leute richten, statt nach unseren Überzeugungen.","Seneca"],
    "88": ["Man kommt in der Freundschaft nicht weit, wenn man nicht bereit ist, kleine Fehler zu verzeihen.","Jean de la Bruyère"],
    "89": ["Twenty years from now you will be more disappointed by the things that you did not do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Cath the trade winds in your sails. Explore. Dream. Discover.","Mark Twain"],
    "90": ["Unsere Fehlschläge sind oft erfolgreicher als unsere Erfolge.","Henry Ford"],
    "91": ["Lasse nie zu, dass du jemandem begegnest, der nicht nach der Begegnung mit dir glücklicher ist.","Mutter Theresa"],
    "92": ["Es gilt, sein Leben lang zu arbeiten, zu kämpfen und jeden Tag neu zu beginnen. Man muss nicht nur mit anderen Geduld haben, sondern auch mit sich selbst.","Franz von Sales"],
    "93": ["Human beings can do amazing things when they know theirs reasons “why”.","Joseph McClendon"],
    "94": ["Nichts hat jemals ganz allein existiert. Alles steht in Relation zu allem.","Buddha"],
    "95": ["Jeder Mensch hat die Chance, mindestens einen Teil der Welt zu verbessern, nämlich sich selbt.","Paul de Legarde"],
    "96": ["Kein Streit würde lange dauern, wenn das Recht und das Unrecht nicht auf beiden Seiten wäre.","Francois de la Rochefoucauld"],
    "97": ["Idealist sein heiß, Kraft haben für andere.","Novalis"],
    "98": ["Das Wertvollste im Leben ist die Zeit – Leben heißt, mit der Zeit richtig umgehen.","Bruce Lee"],
    "99": ["Wir werden nie wissen, wie viel Gutes ein einfaches Lächeln vollbringen kann.","Mutter Theresa"],
    "100": ["Das Große ist nicht, dieses oder jenes zu sein, sondern man selbst zu sein. Und das kann jeder Mensch, wenn er es will.","Sören Kierkegaard"],
    "101": ["Das größte Abenteuer, in das du dich jemals stürzen kannst, ist es, das Leben deiner Träume zu leben.","Oprah Winfrey"],
    "102": ["Gerade ihre Unbeständigkeit macht die Welt so schön.","Yoshida Kenko"],
    "103": ["Mein Leben ist wie ein Spiel im Frühling. Ich will so leben, wie es mir gefällt. Ich will mit euren steifen Sitten und matten Bräuchen nichts zu tun haben.","Ralph Waldo Emerson"],
    "104": ["Was morgen mit der Welt passiert, hängt davon ab, was wir heute für unsere Kinder tun.","Frank Sinatra"],
    "105": ["Widerstrebe der Verlockung etwas Neuartiges zu suchen und suche stattdessen Tiefe.","Peter Dyckhoff"],
    "106": ["Die Seele ernährt sich von dem, worüber sie sich freut.","Aurelius Augustinus"],
    "107": ["Früchte reifen durch die Sonne, Menschen reifen durch die Liebe.","Martin Buber"],
    "108": ["Die stärksten Gitterstäbe haben die Gefängnisse, die wir uns selbst gebaut haben.","Anthony Robbins"],
    "109": ["Weise ist der Mensch, der Dingen nicht nachtrauert, die er nicht besitzt, sondern sich der Dinge erfreut, die er hat.","Epiktet"],
    "110": ["Wenn du arbeitest und lernst, zum Zwecke Früchte dafür zu ernten, so wird dir die Arbeit schwer erscheinen; wenn du aber arbeitest, indem du die Arbeit selbst liebst, so wirst du für dich selbst darin eine Belohnung finden.","Leo Tolstoi"],
    "111": ["Es ist nicht die wenige Zeit, die wir haben, sondern es ist viel, das wir nicht nutzen.","Seneca"],
    "112": ["Der Geist ist alles; was du denkst, das wirst du.","Buddha"],
    "113": ["Neue Knospen keimen. Das Leben gehört den Lebendigen an und wer lebt, muss auf Wechsel gefasst sein.","Johann W. Goethe"],
    "114": ["Einen glücklichen Menschen zu finden ist besser als eine Fünfpfundnote. Er ist der Inbegriff strahlender Freundlichkeit und wenn er den Raum betritt, so scheint es, als wäre noch ein Licht angezündet worden.","Robert Louis Stevenson"],
    "115": ["Ich denke, wir müssen viel und aufmerksam zuhören, dann werden wir allmählich immer vorsichtiger antworten und immer besser.","Rainer Maria Rilke"],
    "116": ["Lachen bricht alle Widerstände.","Mark Twain"],
    "117": ["Das heißt Leben und Liebe: eins sein lassen, dass die Liebe das Leben ist und das Leben die Liebe.","Georg Büchner"],
    "118": ["Rede dich nicht mit Ausreden ins Aus.","Benedikt Schneider"],
    "119": ["Nimm jede Stunde des Glücks, die dir geschenkt wird, dankbar an und schieb den süßen Genuss nicht auf nächstes Jahr! Wo auch immer du dich aufhältst, du sollst nachher immer sagen können, dass du dort gerne gelebt hast.","Horaz"],
    "120": ["Das Beste liegt nie hinter uns, sondern immer vor uns.","Paul Jäger"],
    "121": ["Gönne dich dir selbst. Ich sage nicht: Tu das immer. Ich sage nicht: Tu das oft. Aber ich sage: Tu es immer wieder einmal. Freue dich an dir selbst, wenigsten nach allen anderen.","Bernhard von Clairvaux"],
    "122": ["Das Leben ist zu aufregend, als dass man gemütlich darin herumsitzen dürfte.","Peter Bamm"],
    "123": ["Monde und Jahre vergehen, aber ein schöner Moment leuchtet das Leben hindurch.","Franz Grillparzer"],
    "124": ["Man sollte Anteil nehmen an der Freude, der Schönheit, der Farbigkeit des Lebens.","Oscar Wilde"],
    "125": ["Die Schönheit der Welt ist für den ruhigen Genuss geschaffen.","Johann G. Herder"],
    "126": ["Die Sonne scheint jeden Tag neu.","Heraklit"],
    "127": ["Man muss sich mit den zarten und verletzlichen Dingen beschäftigen, will man sich selbst verstehen und hinter die heimliche Weisung kommen, die unseren Lebensweg bestimmen will.","Jörg Zink"],
    "128": ["Man muss an seine Berufung glauben und alles daransetzen, sein Ziel zu erreichen.","Marie Curie"],
    "129": ["Man sollte die Dinge so nehmen, wie sie kommen. Aber man sollte dafür sorgen, dass die Dinge so kommen, wie man sie nehmen möchte.","Curt Goetz"],
    "130": ["Courage zur Blamage.","Unbekannt"],
    "131": ["Höre nicht auf die Vernunft, wenn du einen Traum verwirklichen willst","Henry Ford"],
    "132": ["Jeder braucht einen Traum, ein Ziel und ein Herz voller Sehnsucht","Paul Hufnagel"],
    "133": ["Wenn du Glück suchst, folge deiner Sehnsucht.","Monika Minder"],
    "134": ["Wir leben in der Welt, und die Welt lebt in uns.","Albert Schweitzer"],
    "135": ["Gut sein ist wichtiger, als klug sein.","Edith Stein"],
    "136": ["Den Wert von Diamanten und Menschen kann man erst ermitteln, wenn man beide aus der Fassung bringt.","Marie Ebner von Eschenbach"],
    "137": ["Träume nicht dein Leben. Lebe deinen Traum.","Dale Carnegie"],
    "138": ["Alles, was uns an andere missfällt, kann uns zu besserer Selbsterkenntnis führen.","Carl G. Jung"],
    "139": ["Ein fröhliches Herz entsteht meistens nur aus einem Herzen, das vor Liebe brennt.","Mutter Theresa"],
    "140": ["Das Glück gehört denen, die sich selbst genügen.","Aristoteles"],
    "141": ["Wohin du auch gehst, geh mit deinem ganzen Herzen.","Konfuzius"],
    "142": ["Freunde sind jene seltenen Menschen, die einen fragen, wie es einem geht, und dann auch die Antwort abwarten.","Unbekannt"],
    "143": ["Es gibt nur ein Anzeichen für Weisheit: gute Laune, die anhält","Lebensweisheit aus dem Arabischen"],
    "144": ["Der einzige Weg, großartige Arbeit zu leisten, ist zu lieben, was du tust.","Steve Jobs"],
    "145": ["Wir erfinden unseren Auftrag in dieser Welt nicht, sondern wir entdecken ihn. Er liegt in uns und wartet darauf, verwirklicht zu werden. Jede/r hat eine persönliche Berufung oder Mission im Leben. Jede/r muss einer bestimmten Aufgabe nachkommen, die auf Erfüllung drängt. Der Auftrag jedes Menschen ist genauso einzigartig wie die Chance, ihn zu erfüllen.","Viktor Frankl"],
    "146": ["Menschen mit einer neuen Idee gelten so lange als Spinner, bis sich die Sache durchgesetzt hat.","Mark Twain"],
    "147": ["Was immer der menschliche Geist sich vorstellen und woran immer er glauben kann, das kann er auch vollbringen.","Napoleon Hill"],
    "148": ["Wenn jeder das Kleinste, das ihm obliegt, gewissenhaft und mit Liebe tut, fördert er das große Ganze am sichersten.","Fanny Lewald"],
    "149": ["Die Stille ernährt, der Lärm verbraucht.","Reinhold Schneider"],
    "150": ["Das Leben ist ein Spiel. Man macht keine größeren Gewinne, ohne Verluste zu riskieren.","Christina von Schweden"],
    "151": ["Hoffen heißt, die Möglichkeit des Guten erwarten.","Sören Kierkegaard"],
    "152": ["Alles wirkliche Leben ist Begegnung.","Martin Buber"],
    "153": ["Welch ein Glück, dass es die einfachen Dinge immer noch gibt – immer noch Felder und rauschende Bäume und den Mond am Himmel, so hoch aufgehängt, dass ihn niemand dem Nachbarn zum Trotz herunterschießen kann.","Karl Heinrich Waggerl"],
    "154": ["Wesentliche Dinge im Leben sind nicht zuletzt der Humor und die Fähigkeit, über sich selbst zu lachen.","Yehudi Menuhin"],
    "155": ["Das Glücksgefühl wohnt nicht im Besitz und nicht im Gold, das Glücksgefühl ist in der Seele zu Hause.","Demokrit"],
    "156": ["Nur wer für den Augenblick lebt, lebt für die Zukunft.","Heinrich von Kleist"],
    "157": ["Es gibt zwei Arten sein Leben zu leben: entweder so, als wäre nichts ein Wunder, oder so, als wäre alles ein Wunder.","Albert Einstein"],
    "158": ["Die Welt gehört dem, der in ihr mit Heiterkeit nach hohen Zielen wandert.","Ralph W. Emerson"],
    "159": ["Auch aus Steinen, die einem in den Weg gelegt werden, kann man Schönes bauen.","Johann W. Goethe"],
    "160": ["Viel Kälte ist unter den Menschen, weil wir es nicht wagen, uns so herzlich zu geben, wie wir sind.","Albert Schweitzer"],
    "161": ["Es ist höchste Zeit, in einer schnellen Welt zwischen Notebook, Ebook und Facebook rechtzeitig inne zu halten und sich dem offenen Buch der eigenen Seele zuzuwenden. Es ist höchste Zeit, das Leben endlich zu erleben.","Christoph Mittermair"],
    "162": ["Begegne dem, was auf dich zukommt, nicht mit Angst, sondern mit Hoffnung.","Franz von Sales"],
    "163": ["Das ist das Lustige am Leben; wenn du alles ablehnst außer das Beste, wirst du es sehr oft bekommen.","W. Somerset Maugham"],
    "164": ["Eine Gelegenheit klopft nie zweimal an. Das ist die traurige Wahrheit. Und wenn wir Dinge auf den nächsten Tag verschieben, kann es sein, dass dieser Tag nicht stattfindet.","Gloria Estefan"],
    "165": ["Wer Liebe sät, muss auf die Ernte warten können.","Mutter Theresa"],
    "166": ["Jeder Tag, an dem du nicht lächelst, ist ein verlorener Tag.","Charlie Chaplin"],
    "167": ["Freundlichkeit ist eine Sprache, die Blinde sehen und Taube hören können.","Mark Twain"],
    "168": ["Jeder ist irgendwo ein Glückspilz. Es kommt nur auf den Standpunkt an.","Unbekannt"],
    "169": ["Je stiller du bist, desto mehr kannst du hören.","Zitat aus China"],
    "170": ["Nicht die Dinge sind positiv oder negativ, sondern unsere Einstellung macht sie so.","Epiktet"],
    "171": ["Schön ist eigentlich alles, was man mit Liebe betrachtet.","Christian Morgenstern"],
    "172": ["If we spend our time obsessing with the future or regretting the past, then we will never live. Tomorrow will always be tomorrow and yesterday cannot be changed.","Jon Foreman"],
    "173": ["Wenn wir die richtige Einstellung wählen, können wir uns über alle Hindernisse erheben.","Nick Vujicic"],
    "174": ["Die Leute denken du bist verrückt, wenn du über Dinge sprichst, die sie nicht verstehen.","Elvis Presley"],
    "175": ["Wir neigen dazu, Erfolg eher nach der Höhe unserer Gehälter oder nach der Größe unserer Autos zu bestimmen als nach dem Grad unserer Hilfsbereitschaft und dem Maß unserer Menschlichkeit","Martin L. King"],
    "176": ["Mein sind die Jahre nicht, die mir die Zeit genommen; Mein sind die Jahre nicht, die etwa möchten kommen; Der Augenblick ist mein, und nehm ich den in acht, So ist der mein, der Jahr und Ewigkeit gemacht.","Andreas Gryphius"],
    "177": ["Wer die richtige Einstellung hat, den kann nichts und niemand aufhalten. Wer die falsche Einstellung hat, dem kann nichts und niemand helfen.","Thomas Jefferson"],
    "178": ["Ich versuche aus der Vergangenheit zu lernen aber ich plane für die Zukunft, indem ich mich ausschließlich auf die Gegenwart konzentriere. Dort ist der Spaß.","Donald Trump"],
    "179": ["Das Größte, was man erreichen kann, ist nicht, niemals zu straucheln, sondern jedes Mal wieder aufzustehen.","Nelson Mandela"],
    "180": ["Es gibt einen Platz, den du füllen musst, den niemand sonst füllen kann, und es gibt etwas für dich zu tun, das niemand sonst tun kann.","Plato"],
    "181": ["Jedes Mal, wenn du etwas in Liebe tust, hinterlässt du eine kleine Spur im Universum.","Johannes Wagner"],
    "182": ["Ein Juwel kann nicht geschliffen werden ohne Reibung, genau so wenig wie ein Mensch ohne Verfehlungen.","Seneca"],
    "183": ["Du gewinnst an Kraft, Mut und Selbstvertrauen mit jeder Erfahrung durch welche du innehalten und der Angst ins Gesicht schauen musst.","Eleanor Roosevelt"],
    "184": ["Wir könnten niemals lernen, tapfer und geduldig zu sein, wenn es nur Freude in der Welt geben würde.","Helen Keller"],
    "185": ["Das Glück des Lebens besteht nicht darin, wenig oder keine Schwierigkeiten zu haben, sondern sie alle siegreich zu überwinden.","Carl Hilty"],
    "186": ["Veränderung wird nur hervorgerufen durch aktives Handeln, nicht durch Meditation oder Beten allein.","Dalai Lama"],
    "187": ["Glück ist Liebe, nichts anderes. Wer lieben kann, ist glücklich","Hermann Hesse"],
    "188": ["Man kann die Weisheit nicht fertig übernehmen, man muss sie selbst entdecken auf einem Weg, den keiner für uns gehen und niemand uns ersparen kann.","Marcel Proust"],
    "189": ["Nicht weil es schwer ist, wagen wir es nicht, sondern weil wir es nicht wagen, ist es schwer.","Seneca"],
    "190": ["Ein Traum ist unerlässlich, wenn man die Zukunft gestalten will.","Victor Hugo"],
    "191": ["Träume groß und traue dich, zu versagen.","Norman Vaughan"],
    "192": ["Die Bewusstheit ist der erste Schritt zur Veränderung","Jens Corssen"],
    "193": ["Das Leben ist bezaubernd. Man muss es nur durch die richtige Brille sehen.","Alexandre Dumas"],
    "194": ["Das Schönste aber hier auf Erden ist lieben und geliebt zu werden.","Wilhelm Busch"],
    "195": ["Ziele auf den Mond. Wenn du ihn verfehlst, landest du immerhin auf den Sternen.","Les Brown"],
    "196": ["Geh nicht immer auf dem vorgezeichneten Weg, der nur dahin führt, wo andere bereits gegangen sind.","Alexander Bell"],
    "197": ["Glück hängt nicht davon ab, wer du bist oder was du hast, es hängt nur davon ab, was du denkst.","Andrew Carnegie"],
    "198": ["Das Glück muss entlang der Straße gefunden werden, nicht am Ende des Weges.","David Dunn"],
    "199": ["Erwachsen ist man, wenn man das vereinen kann: lieben, arbeiten, genießen.","Sigmund Freud"],
    "200": ["Jede Entscheidung, die wir treffen, erzeugt Reibung und Gegenwind. Mut ist, trotzdem dazu zu stehen und das Gesagte durchzuziehen.","Sebastian Kurz"],
    "201": ["Da die Zeit das kostbarste, weil unwiederbringlichste Gut ist, über das wir verfügen, beunruhigt uns bei jedem Rückblick der Gedanken etwa verlorene Zeit. Verloren wäre die Zeit, in der wir nicht als Mensch gelebt, Erfahrungen gemacht, gelernt, geschaffen, genossen und gelitten hätten. Verlorene Zeit ist unausgefüllte, leere Zeit.","Alfred Delp"],
    "202": ["Es ist nicht genug zu wissen – man muss auch anwenden. Es ist nicht genug zu wollen – man muss auch tun.","Johann W. Goethe"],
    "203": ["Im Leben gibt es etwas Schlimmeres als keinen Erfolg zu haben: Das ist, nichts unternommen zu haben.","Franklin D. Roosevelt"],
    "204": ["Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar.","Antoine de Saint-Exupéry"],
    "205": ["Komfort ist der Feind des Menschen, der ein sinnerfülltes Leben leben möchte.","Chad Howse"],
    "206": ["Jeder Tag ist kostbar. Die schönen Tage schenken uns Freude, die schlechten Tage Erfahrungen, die schlimmen Tage Lektionen und die besten Tage Erinnerungen.","FlowFinder"],
    "207": ["And when they played they really played. And when they worked they really worked.","Seuss"],
    "208": ["Habe die furchtlose Einstellung eines Helden und das liebende Herz eines Kindes.","Soyen Shaku"],
    "209": ["Die eigentliche Aufgabe eines Freundes ist, dir beizustehen, wenn du im Unrecht bist. Jedermann ist auf deiner Seite, wenn du im Recht bist.","Mark Twain"],
    "210": ["Es kommt nicht darauf an, wo du die Aufgabe anpackts. Es kommt darauf an, dass du es tust.","Eugen Diederichs"],
    "211": ["Wenn auf der Erde die Liebe herrschte, wären alle Gesetze entbehrlich.","Albert Schweitzer"],
    "212": ["Das Glück besteht nicht darin, dass du tun kannst, was du willst, sondern darin dass du immer willst, was du tust.","Leo Tolstoi"],
    "213": ["Der Weg zum Ziel beginnt an dem Tag, an dem du die hundertprozentige Verantwortung über dein Leben übernimmst.","Dante Alighieri"],
    "214": ["Indem du selbst erahnst, was wesentlich in deinem Leben ist, wirst du sensibel für die, denen du zuhörst.","Paul Weingartner"],
    "215": ["Die großen Augenblicke sind die, in denen wir getan haben, was wir uns nie zugetraut hätten.","Marie Ebner von Eschenbach"],
    "216": ["Wie prächtig muss der Himmel sein, wo doch die Erde schon so schön ist.","Walter Reisberger"],
    "217": ["Ich sehne mich nach einfachen Formen, nach einer stillen, natürlichen Lebensweise, wo Herz zum Herzen spricht und wo man das Beste hat, was man haben kann – Ehrlichkeit, Liebe, Freiheit.","Theodor Fontane"],
    "218": ["Humor und Geduld ergeben eine unwiderstehliche Mischung.","Wilhelm Busch"],
    "219": ["Trag munteren Herzens deine Last und übe fleißig dich im Lachen. Wenn du an dir nicht Freude hast, die Welt wird dir nicht Freude machen.","Paul Heyse"],
    "220": ["Begegne allen Menschen und dir selbst mit Liebe, Dankbarkeit, Anerkennung und Begeisterung. Das ist die schönste Droge und das beste Schmerzmittel.","Agnes Elsner"],
    "221": ["Begeisterung ist Hochgenuss, Vollgenuss, Allgenuss unseres Daseins. Wer immer ein Werk vor sich hat, das seine Seele beschäftigt, der ist nie unglücklich. Wer immer eine liebe Arbeit weiß, die er um Gottes Willen und unter Gottes Sehen treiben kann, der hat immer einen guten Tag.","Bernhard Dräseke"],
    "222": ["Auch an kleinem Licht können sich große Flammen entzünden.","Otto von Leixner"],
    "223": ["Nichts ist so erfrischend, wie ein beherzter Schritt über die eigenen Grenzen.","Keith Haring"],
    "224": ["Reiß deine Gedanken von deinen Problemen fort. Das ist das Beste, was der Mensch für seine Gesundheit tun kann.","Mark Twain"],
    "225": ["Das Glück ist nicht in einem ewig lachenden Himmel zu suchen, sondern in ganz feinen Kleinigkeiten, aus denen wir unser Leben zurechtzimmern.","Carmen Sylva"],
    "226": ["Man kann den Frühling im Jahre nicht festhalten, aber man kann jung bleiben in der Seele bis an sein Ende, wenn man die Liebe lebendig erhält in seinem Herzen für die Menschen, die der Liebe würdig sind und das Auge offen behält für das Schöne, Große, Gute und Wahre.","Fanny Lewald"],
    "227": ["Am Du werden wir erst zum Ich.","Martin Buber"],
    "228": ["Wenn du das tust, was du immer getan hast, wirst du das bekommen, was du immer hattest.","Anthony Robbins"],
    "229": ["Wer mit dem Herzen redet, ist allen verständlich.","Albert Schweitzer"],
    "230": ["Manche leben mit einer so erstaunlichen Routine, dass es schwerfällt zu glauben, sie lebten zum ersten Mal.","Stanislaw Lec"],
    "231": ["Es ist ein Naturgesetz, dass das Herz nicht ruht, bis es ans Ziel seiner Wünsche gelangt ist.","Francesco Petrarca"],
    "232": ["Das Leben ist eine Kunst, in der man zu oft Dilettant bleibt. Um Meisterschaft zu erringen, muss man sein Herzblut vergießen.","Carmen Sylva"],
    "233": ["Verstehen heißt, mit dem Herzen hellsehen.","Victor Hugo"],
    "234": ["Beim Beginnen einer Unternehmung und unweit des Zieles ist die Gefahr des Misslingens am größten. Wenn Schiffe scheitern, so geschieht es nahe am Ufer.","Ludwig Börne"],
    "235": ["Wer das Leben zu ernst nimmt, braucht eine Menge Humor, um es zu überstehen.","Charlie Chaplin"],
    "236": ["Jeder Tag ist nicht nur ein Geschenk, sondern auch eine neue Chance.","Paul Hufnagel"],
    "237": ["Die Welt ist ein Buch und wer nie reist, sieht nur eine Seite davon.","Aurelius Augustinus"],
    "238": ["Der beste Weg, einen Freund zu haben, ist der, selbst einer zu sein","Ralph W. Emerson"],
    "239": ["Das Leben ist zu kurz, um Animositäten zu pflegen und sich auf das Schlechte zu konzentrieren.","Charlotte Bronte"],
    "240": ["Und es kam der Tag, da das Risiko, in der Knospe zu verharren, schmerzlicher wurde als das Risiko zu blühen.","Anais Nin"],
    "241": ["Denken ist wundervoll, aber noch wundervoller ist das Erlebnis.","Oscar Wilde"],
    "242": ["Sei immer ein Spiegelbild dessen, was du gerne von anderen möchtest","Unbekannt"],
    "243": ["Menschen wurden erschaffen, um geliebt zu werden. Dinge wurden geschaffen, um benutzt zu werden. Der Grund, warum sich die Welt im Chaos befindet, ist, weil Dinge geliebt und Menschen benutzt werden.","Dalai Lama"],
    "244": ["The greatest fear in the world is of the opinions of others. And the moment you are unafraid of the crowd you are no longer a sheep, you become a lion. A great roar arises in your heart, the roar of freedom.","Osho"],
    "245": ["Im Hafen ist ein Schiff sicher, aber dafür ist es nicht gebaut.","Seneca"],
    "246": ["Rise and rise again, until lambs become lions.","Zitat aus dem Film \"Robbin Hood\" (2010)"],
    "247": ["Wenn du am Morgen aufstehst, denke darüber nach, was für ein wertvolles Privileg es ist am Leben zu sein.","Marcus Aurelius"],
    "248": ["Einstellungen sind wichtiger als Tatsachen.","Karl Menninger"],
    "249": ["Lass dich nicht unterkriegen, sei frech und wild und wunderbar.","Astrid Lindgren"],
    "250": ["Meistens belehrt uns erst der Verlust über den Wert der Dinge.","Arthur Schoppenhauer"],
    "251": ["Wege entstehen dadurch, dass man sie geht.","Franz Kafka"],
    "252": ["Eine Voraussetzung für den Frieden ist der Respekt vor dem Anderssein und vor der Vielfältigkeit des Lebens.","Dalai Lama"],
    "253": ["Die Erfahrung lehrt uns, dass Liebe nicht darin besteht, dass man einander ansieht, sondern dass man gemeinsam in die gleiche Richtung blickt. –","Antoine de Saint-Exupéry"],
    "254": ["Man kann nicht jedem gefallen.","Carey Mulligan"],
    "255": ["Um guter Laune zu werden, muss man sich vergnügt aufrichten, vergnügt um sich schauen und sich so verhalten, als wäre die gute Laune bereits da.","William James"],
    "256": ["Nichts ist besonders schwer, wenn du es in kleine Aufgaben teilst.","Henry Ford"],
    "257": ["Die Kunst ist, einmal mehr aufzustehen, als man umgeworfen wird.","Winston Churchill"],
    "258": ["Es scheint immer unmöglich, bis es getan wird.","Nelson Mandela"],
    "259": ["Tue das, wovor du dich fürchtest und das Ende deiner Angst ist gewiss.","Ralph W. Emerson"],
    "260": ["Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.","Sokrates"],
    "261": ["Die effektivste Art etwas zu tun, ist, es einfach zu tun.","Amelie Earhart"],
    "262": ["Um Erfolg zu haben, muss man kein Überflieger sein. Viel wichtiger sind Spaß, Begeisterung und Überzeugung.","Unbekannt"],
    "263": ["Selbstvertrauen ist das erste Geheimnis des Erfolges.","Ralph W. Emerson"],
    "264": ["Das Lächeln, das du aussendest, kommt zu dir zurück.","Indische Lebensweisheit"],
    "265": ["Die Berge, die es zu versetzen gilt, sind in unserem Bewusstsein.","Reinhold Messner"],
    "266": ["Leben soll man leben, aber nicht die ganze Zeit darüber diskutieren.","Isabelle Adjani"],
    "267": ["Wer nach außen schaut, träumt. Wer nach innen blickt, erwacht.","Carl G. Jung"],
    "268": ["Ich bin Leben, das leben will, inmitten von Leben, das leben will.","Albert Schweitzer"],
    "269": ["Nur wer abspringt, lernt auch fliegen.","Sabine Ball"],
    "270": ["Die Zukunft ist immer ein Abenteuer.","Unbekannt"],
    "271": ["Wie wenig Lärm machen die wirklichen Wunder.","Antoine de Saint-Exupéry"],
    "272": ["Lass uns wagemutig und abenteuerlustig sein und uns auf das freuen, was uns das Leben beschert.","Lucy Maud Montgomery"],
    "273": ["Unsere Sehnsüchte sind unsere Möglichkeiten.","Robert Browning"],
    "274": ["Freundschaft, das ist wie Heimat.","Kurt Tucholsky"],
    "275": ["Der Reichtum des Lebens liegt im Erkennen und Erleben des Augenblicks.","Walter Reisberg"],
    "276": ["Beim Verweilen verliert man keine Zeit, man lebt sie.","Karlheinz Geißler"],
    "277": ["Weise Lebensführung gelingt keinem Menschen durch Zufall. Man muss, solange man lebt, lernen, wie man leben soll.","Seneca"],
    "278": ["Seelenruhe, Heiterkeit und Zufriedenheit sind die Grundlagen allen Glücks, aller Gesundheit und des langen Lebens.","Christoph W. Huffland"],
    "279": ["Sei stolz und frei beim Fühlen und Denken: Gott hat dir Herzensfreudigkeit gegeben, um alles rings mit Fülle zu beleben und Kraft genug, dein Erdenschiff zu lenken.","Carmen Sylva"],
    "280": ["Das Leben wäre unerträglich, wenn wir niemals träumten.","Anatole France"],
    "281": ["Ich möchte so leben, dass ich sowohl mit den Händen, als auch mit dem Gefühl und dem Verstand arbeite.","Katherine Mansfield"],
    "282": ["Die meisten Menschen haben einen Moment im Leben, wo sie große Dinge tun können, in denen ihnen nichts unmöglich erscheint.","Henri Stendhal"],
    "283": ["Der Mensch ist nicht allein ein Werk der Umstände, sondern die Umstände sind ein Werk des Menschen.","Benjamin Disraeli"],
    "284": ["Die wesentlichen Dinge, um in diesem Leben Glück zu erlangen, sind: etwas zu vollbringen, etwas zu lieben und auf etwas zu hoffen.","Joseph Addison"],
    "285": ["Die rechte Aufgeschlossenheit ist das kostbarste menschliche Gut.","Martin Buber"],
    "286": ["Mut steht am Anfang des Handelns, Glück am Ende","Demokrit"],
    "287": ["Lebe dein Leben, fürchte es nicht.","Thekla Lingen"],
    "288": ["Wie viele Sorgen hat man weniger, wenn man sich entschließt nicht etwas, sondern jemand zu sein.","Coco Chanel"],
    "289": ["Persönlichkeiten werden nicht durch schöne Reden geformt, sondern durch Arbeit und eigene Leistung.","Albert Einstein"],
    "290": ["Liebe ist nicht das was man erwartet zu bekommen, sondern das was man bereit ist zu geben.","Katharina Hepburn"],
    "291": ["Wer kämpft kann verlieren, wer aber nicht kämpft, hat schon verloren","Berthold Brecht"],
    "292": ["Das eigene Wesen völlig zur Entfaltung zu bringen, das ist unsere Bestimmung.","Oscar Wilde"],
    "293": ["Der ideale Tag wird nie kommen. Er ist heute, wenn wir ihn dazu machen.","Horaz"],
    "294": ["Fehlschläge passieren nur denjenigen, die es nicht nochmal probieren","Nick Vujicic"],
    "295": ["Wir sind dem Alltag nur ausgeliefert, wenn wir uns keine Gedanken über das Gewöhnliche machen.","Franz Berzbach"],
    "296": ["Erfüllung hat wenig mit Geld zu tun, aber viel mit dem Mut, der eigenen Intuition zu folgen.","Karl Rabeder"],
    "297": ["Fang immer gleich heute an.","Mary Wollstonecraft"],
    "298": ["Schätze jemanden, wenn er da ist, nicht, wenn er weg ist.","Unbekannt"],
    "299": ["Wenn du helle Dinge denkts, ziehst du helle Dinge an dich heran.","Prentice Mulford"],
    "300": ["Gegen Angriffe kann man sich verteidigen, gegen Lob ist man machtlos.","Sigmund Freud"],
    "301": ["Niemand weiß, was er kann, bevor er es versucht.","Publius Syrus"],
    "302": ["Wenn du alles gibst, kannst du dir nichts vorwerfen.","Dirk Nowitzki"],
    "303": ["Ein reicher Mensch ist einer, der weiß, dass er genug hat.","Laotse"],
    "304": ["Wenn man die Ruhe nicht in sich selbst findet, ist es umsonst, sie anderswo zu suchen.","Francois de la Rochefoucauld"],
    "305": ["Je schöner und voller die Erinnerung, desto schwerer die Trennung. Aber die Dankbarkeit verwandelt die Erinnerung in stille Freude.","Dietrich Bonhoeffer"],
    "306": ["In jedem ist etwas Kostbares, das in keinem anderen ist.","Martin Buber"],
    "307": ["Freundliche Worte mangeln niemals im Hause eines guten Menschen","Lebensweisheit aus Indien"],
    "308": ["Im Grunde zählen auf dieser Welt nur Dinge, die man nicht kaufen und nicht lernen kann.","Pablo Casals"],
    "309": ["So ist das Leben und so muss man es nehmen, tapfer, unverzagt und lächelnd – trotz alledem.","Rosa Luxemburg"],
    "310": ["Bereit sein, ist viel; warten können, ist mehr. Doch erst den rechten Augenblick nutzen, das ist alles.","Arthur Schnitzler"],
    "311": ["Bewähre dich, sei stark, freundlich, klug und du hast gewonnen.","Katherine Mansfield"],
    "312": ["Es ist schön zu sehen, dass einem Menschen, der mit festem Willen und reiner Überzeugung seinen eigenen Weg geht, eben fast alles möglich ist.","Fanny Lewald"],
    "313": ["Die einzige revolutionäre Kraft ist die Kraft der menschlichen Kreativität.","Joseph Beuys"],
    "314": ["Je mehr Liebe man gibt, desto mehr besitzt man davon.","Rainer Maria Rilke"],
    "315": ["Unser Leben ist das Produkt unserer Gedanken.","Marcus Aurelius"],
    "316": ["Jeder Traum beginnt mit einem Gedanken der Sehnsucht.","Irmgard Erath"],
    "317": ["Das Geheimnis des Lebens liegt im Suchen nach Schönheit.","Oscar Wilde"],
    "318": ["Die Welt gehört dem, der sie genießt.","Giacomo Leopardi"],
    "319": ["Das Außerordentliche geschieht nicht auf glattem, gewöhnlichem Wege.","Johann W. Goethe"],
    "320": ["Lass den Tag nicht verstreichen, ohne ihm ein Großes oder kleines Geheimnis abzuringen.","Juan Ramón Jiménez"],
    "321": ["Keine Straße ist lang mit einem Freund an deiner Seite.","Weisheit aus Japan"],
    "322": ["Krisen bringen uns oft auf die besten Ideen.","Unbekannt"],
    "323": ["Wer nicht die eigene Zeit gestaltet, wird von ihr gestaltet.","Paul Weingartner"],
    "324": ["Fast überall, wo es Glück gibt, gibt es Freude am Unsinn.","Friedrich Nietzsche"],
    "325": ["Ein Freund ist jemand, der dir völlige Freiheit gibt, du selbst zu sein.","Jim Morrison"],
    "326": ["Sei du selbst, alle anderen sind bereits vergeben.","Oscar Wilde"],
    "327": ["Mach das Beste aus dir. Etwas Besseres kannst du nicht tun.","Ralph W. Emerson"],
    "328": ["Man muss immer etwas haben, worauf man sich freut.","Eduard Mörike"],
    "329": ["Nicht unser Hirn, sondern unser Herz denkt den größten Gedanken.","Jean Paul"],
    "330": ["Das Feuer, das du in anderen entfachen willst, muss in dir selber brennen.","Aurelius Augustinus"],
    "331": ["Der beste Weg, die Zukunft vorherzusagen, ist, sie zu gestalten.", "Peter Drucker"],
    "332": ["Ein nebliger Morgen ist noch kein wolkiger Tag.","Spruch aus den USA"],
    "333": ["Du hast erst verloren, wenn du aufhörst, es zu versuchen.","Unbekannt"],
    "334": ["Das Glück kommt zu denen, die lachen.","Buddhistische Weisheit"],
    "335": ["Es ist nie verkehrt Danke zu sagen.","Unbekannt"],
    "336": ["Was wäre das Leben, hätten wir nicht den Mut, etwas zu riskieren.","Vincent van Gogh"],
    "337": ["Respektiere dich selbst, respektiere andere und übernimm Verantwortung für das, was du tust.","Dalai Lama"],
    "338": ["Gib nie auf. Große Dinge brauchen Zeit. Die Dinge, die wirklich zählen im Leben, sind selten einfach.","John Wooden"],
    "339": ["Wenn ihr mich sucht, sucht in euren Herzen. Habe ich dort eine Bleibe gefunden, lebe ich in euch weiter.","Rainer Maria Rilke"],
    "340": ["Da ist ein Land der Lebenden und ein Land der Toten. Und die Brücke zwischen ihnen ist die Liebe, das einzige Bleibende, der einzige Sinn.","Thornton Wilder"],
    "341": ["Verweile nicht in der Vergangenheit, träume nicht von der Zukunft. Konzentriere dich auf den gegenwärtigen Moment.","Buddha"],
    "342": ["Wenn du dein Hier und Jetzt unerträglich findest und es dich unglücklich macht, dann gibt es drei Möglichkeiten: Verlasse die Situation, verändere sie oder akzeptiere sie ganz. Wenn du Verantwortung für dein Leben übernehmen willst, dann musst du eine dieser drei Möglichkeiten wählen, und du musst die Wahl jetzt treffen.","Eckhart Tolle"],
    "343": ["Eines Tages wirst du aufwachen und keine Zeit mehr haben für die Dinge, die du immer wolltest. Tu sie jetzt.","Paulo Cohelo"],
    "344": ["Denke daran, dass etwas, was du nicht bekommst, manchmal eine wunderbare Fügung des Schicksals sein kann.","Dalai Lama"],
    "345": ["Unser größter Stolz besteht nicht darin, niemals zu fallen, sondern jedesmal, wenn wir fallen, wieder aufzustehen."," Oliver Goldsmith"],
    "346": ["Trauer bringt Tiefe. Freude bringt Höhe. Trauer bringt Wurzeln. Freude bringt Äste. Freude ist wie ein Baum der sich dem Himmel entgegenstreckt und Trauer ist wie die Wurzeln die in das Erdinnere hineinwachsen. Beides wird benötigt - je höher ein Baum wächst, desto tiefer verwurzelt er sich in der der Erde. So wird die Balance aufrechterhalten.","Osho"],
    "347": ["Am schlimmsten ist die Einsamkeit zu zweit.","Erich Kästner"],
    "348": ["Um klar zu sehen reicht oft ein wechsel der Blickrichtung.","Antoine de Saint-Exupéry"],
    "349": ["Was du liebst, lass frei. Kommt es zurück, gehört es dir – für immer.","Konfuzius"],
    "350": ["Lache das Leben an. Vielleicht lacht es zurück.","Jean-Paul Sartre"],
    "351": ["Anfänge sind oftmals schwierig und die Enden traurig – aber es ist all das dazwischen, was das Leben lebenswert macht.","Bob Marley"],
    "352": ["Du bist nicht reich, bis du ein reiches Herz hast.","Roy T. Bennett"],
    "353": ["Denke nicht so oft an das, was dir fehlt, sondern an das, was du hast.","Marcus Aurelius"],
    "354": ["Es sind nicht die Jahre deines Lebens, die zählen. Was zählt, ist das Leben innerhalb dieser Jahre.","Abraham Lincoln"],
    "355": ["Tu was du willst  –  aber nicht, weil du musst.","Buddah"],
    "356": ["Die gefährlichste aller Weltanschauungen ist die Weltanschauung der Leute, welche die Welt nicht angeschaut haben.","Alexander von Humboldt"],
    "357": ["Fang nie an aufzuhören, hör nie auf anzufangen.","Marcus Cicero"],
    "358": ["Merry Christmas","-"],
    "359": ["Es muss von Herzen kommen, was auf Herzen wirken soll.","Johann W. Goethe"],
    "360": ["Es ist nie zu spät, der zu sein, der du sein könntest.","George Eliot"],
    "361": ["Nie glücklich ist, wer ewig dem nachjagt, was er nicht hat, und was er hat, vergißt.","Shakespeare"],
    "362": ["Das Vergleichen ist das Ende des Glücks und der Anfang der Unzufriedenheit.","Sören A. Kierkegaard"],
    "363": ["Drei Dinge helfen, die Mühseligkeiten des Lebens zu ertragen: die Hoffnung, der Schlaf und das Lachen.","Immanuel Kant"],
    "364": ["Die Summe unseres Lebens sind die Stunden, wo wir lieben.","Wilhelm Busch"],
    "365": ["Same procedure as every year","Miss Sophie"]
}